INSERT INTO adepts (id, name, description) VALUES
    (1, 'Адепт сытости АПИ', 'Этот адепт специализируется на всём, что связано с питанием'),
    (2, 'Адепт технологий ХОРСИЯ', 'Этот адепт специализируется на всём, что связано с техническим прогрессом'),
    (3, 'Адепт очага АГУНА', 'Этот адепт специализируется на всём, что связано с комфортной и безопасной жизнью'),
    (4, 'Адепт здоровья ГИГЕЯ', 'Этот адепт специализируется на сохранении здорового тела и сознания'),
    (5, 'Адепт ремесла СВАРГИЯ', 'Этот адепт специализируется на создании чего-либо для комфортной жизни'),
    (6, 'Адепт осведомленности ВЕЛЕССИЯ', 'Этот адепт специализируется на поиске правды'),
    (7, 'Адепт чувств ЯРИЯ', 'Этот адепт специализируется на том, как работают чувства людей')